Repository: maksp86/ha-zepp
Catalog: setting/i18n/*.po
Languages: ru_ru

# localhaaddr
source: Local HA instance address:
ru_ru: Адрес Home Assistant в локальной сети:

# exthaaddr
source: External HA instance address:
ru_ru: Внешний адрес Home Assistant:

# llatoken
source: Long-lived access token:
ru_ru: Долгосрочный токен:

# sensrefresh
source: Refresh sensors
ru_ru: Обновить сенсоры

# supportedentities
source: Only media players, light, switches, vacuums, scenes, input buttons and sensors are supported for now:
ru_ru: Сейчас поддерживаются только медиаустройства, освещение, выключатели, пылесосы, сцены, вспомогательные кнопки и сенсоры:

# light
source: Lightening
ru_ru: Освещение

# switch
source: Switches
ru_ru: Выключатели

# binary_sensor
source: Binary sensors
ru_ru: Бинарные сенсоры

# sensor
source: Sensors
ru_ru: Сенсоры

# media_player
source: Media players
ru_ru: Медиаустройства

# vacuum
source: Vacuum cleaners
ru_ru: Пылесосы

# scene
source: Scenes
ru_ru: Сцены

# input_button
source: Input Buttons
ru_ru: Вспомогательные кнопки
